Repository: seblepers/Magento-CE-French-translation
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: fr_fr

source: Category ID
fr_fr: ID de catégorie

source: Category Item Background Color
fr_fr: Couleur d'arrière-plan d'élément de catégorie

source: Category Link Block Template
fr_fr: Gabarit du bloc lien catégorie

source: Category Link Inline Template
fr_fr: Gabarit inline de lien catégorie

source: Category Products
fr_fr: Produits de la catégorie

source: Category Top Navigation
fr_fr: Navigation dans les catégories

source: Category URL Suffix
fr_fr: Suffixe d'URL des catégories

source: Category View Optimization
fr_fr: Optimisation de vue de catégorie

source: Category attributes API
fr_fr: API d'attributs de catégories

source: Category move error
fr_fr: Erreur de déplacement de catégorie

source: Category move operation is not possible: parent category is equal to child category.
fr_fr: Le déplacement de la catégorie n'est pas possible : la catégorie mère est égale à la catégorie fille.

source: Category move operation is not possible: the current category was not found.
fr_fr: Le déplacement de la catégorie n'est pas possible : la catégorie actuelle n'a pas été trouvée.

source: Category move operation is not possible: the new parent category was not found.
fr_fr: Le déplacement de la catégorie n'est pas possible : la catégorie mère n'a pas été trouvée.

source: Category must be an instance of Mage_Catalog_Model_Category.
fr_fr: La catégorie doit être une instance de Mage_Catalog_Model_Category.

source: Category:
fr_fr: Catégorie :

source: Cell Phone Attributes
fr_fr: Attributs de téléphone mobile

source: Center
fr_fr: Centrer

source: Centinel API URL
fr_fr: URL API de Centinel

source: Centinel Api URL
fr_fr: URL Api de Centinel

source: Centinel Custom API URL
fr_fr: URL personnalisée de l'API de Centinel

source: Centinel Custom Api URL
fr_fr: URL personnalisée de l'API de Centinel

source: Central European
fr_fr: Europe centrale

source: Chairs
fr_fr: Chaises

source: Change
fr_fr: Modifier

source: Change Account Password
fr_fr: Modifier le mot de passe du compte

source: Change Billing Address
fr_fr: Modifier l'adresse de facturation

source: Change Index Mode
fr_fr: Changer le mode d'indexation

source: Change Order Status
fr_fr: Changer le statut de commande

source: Change Orientation
fr_fr: Changer l'orientation

source: Change Password
fr_fr: Modifier le mot de passe

source: Change Payment Method
fr_fr: Changer de mode de paiement

source: Change Shipping Address
fr_fr: Modifier

source: Change or Retrieve attribute store view
fr_fr: Changer ou récupérer la vue magasin de l'attribut

source: Change status
fr_fr: Changer le statut

source: Change status, add comments
fr_fr: Modifier le statut, ajouter des commentaires

source: Changes have been saved to theme.
fr_fr: Les modifications ont été enregistrées dans le thème.

source: Changing address information will not recalculate shipping, tax or other order amount.
fr_fr: Changer les informations de l'adresse ne recalculera pas les frais de port, les taxes ou les autres montants de la commande.

source: Channel
fr_fr: Canal

source: Charge-off
fr_fr: Frais-off

source: Chargeback
fr_fr: Frais de retour

source: Chargeback by customer.
fr_fr: Frais de retour par le client.

source: Chart is disabled. If you want to enable chart, click <a href="%s">here</a>.
fr_fr: Le graphique est désactivé. Pour l'activer, cliquez <a href="%s">ici</a>

source: Check / Money Order
fr_fr: Chèque / Liquide

source: Check All Email Servers
fr_fr: Vérifiez tous les serveurs email

source: Check Begin
fr_fr: Début de contrôle

source: Check Data
fr_fr: Vérifier les données

source: Check End
fr_fr: Fin de contrôle

source: Check Requirements
fr_fr: Vérifier les pré-requis

source: Check items to add to the cart or
fr_fr: Cochez les articles à ajouter au panier ou

source: Check out our
fr_fr: Jetez un oeil à notre

source: Check this box only if it is not possible to automatically validate Secure URL, for example if HTTP authentication is required.
fr_fr: Cochez cette case uniquement s'il n'est pas possible de valider automatiquement l'URL sécurisée, par exemple si une authentification HTTP est nécessaire.

source: Check this box only if it is not possible to automatically validate the Base URL.
fr_fr: Cochez cette case uniquement s'il n'est pas possible de valider automatiquement l'URL de base.

source: Check this checkbox if you want to add a link to an rss feed to your wishlist.
fr_fr: Cochez cette case si vous souhaitez ajouter un lien vers un flux RSS vers votre liste d'envies

source: Check this checkbox if you want to add gift messages to your items.
fr_fr: Cochez cette case si vous voulez ajouter des messages cadeau à vos articles.

source: Check this checkbox if you want to add gift messages.
fr_fr: Cochez cette case si vous voulez ajouter des messages cadeau.

source: Checkbox
fr_fr: Case à cocher

source: Checkbox Text
fr_fr: Texte de la case à cocher

source: Checkout
fr_fr: Commander

source: Checkout Conditions
fr_fr: Conditions de commande

source: Checkout Image Style
fr_fr: Style d'image du règlement

source: Checkout Method
fr_fr: Mode de commande

source: Checkout Options
fr_fr: Options de règlement

source: Checkout Progress Wrapper
fr_fr: Conteneur de progression de commande

source: Checkout Section
fr_fr: Section règlement

source: Checkout Terms and Conditions
fr_fr: Conditions générales de ventes

source: Checkout Totals Sort Order
fr_fr: Ordre de tri des totaux de commande

source: Checkout as Guest
fr_fr: Régler en tant qu'invité

source: Checkout as a Guest or Register
fr_fr: Régler en tant qu'invité ou s'enregistrer

source: Checkout has been initialized.
fr_fr: Le passage de commande a été initialisé.

source: Checkout with Multiple Addresses
fr_fr: Livrer à plusieurs adresses

source: Checkout with PayPal
fr_fr: Commander avec PayPal

source: Child Transactions
fr_fr: Transactions filles

source: Choose Store
fr_fr: Choisissez un magasin

source: Choose Store View
fr_fr: Choisir une vue magasin

source: Choose Store View:
fr_fr: Choisir la vue magasin :

source: Choose a selection...
fr_fr: Choisissez une sélection

source: Choose an Option...
fr_fr: Choisissez une option...

source: Choose an attribute
fr_fr: Choisir un attribut

source: Choose this if you would like to test frontend and backend functionality.
fr_fr: Choisissez ceci si vous aimeriez tester la fonctionnalité frontend et backend.

source: Choose...
fr_fr: Choisir...

source: Chosen category does not associated with any website,
fr_fr: La catégorie choisie n'est associée à aucun site web.

source: Chosen category does not associated with any website, so url rewrite is not possible.
fr_fr: La catégorie choisie n'est associée à aucun site web, la réécriture URL n'est pas possible.

source: Chosen product does not associated with any website,
fr_fr: Le produit choisi n'est associé à aucun site web.

source: Chosen product does not associated with any website, so url rewrite is not possible.
fr_fr: Le produit choisi n'est associé à aucun site web, la réécriture URL n'est pas possible.

source: Chosen product does not associated with any website.
fr_fr: Le produit choisi n'est associé à aucun site web.

source: ChronoPay Gateway
fr_fr: Passerelle ChronoPay

source: City
fr_fr: Ville

source: Class Name
fr_fr: Nom de la classe

source: Clear
fr_fr: Vider

source: Clear All
fr_fr: Tout supprimer

source: Clear Persistence on Log Out
fr_fr: Effacer la persistance lors de la déconnexion

source: Clear Price
fr_fr: Effacer le prix

source: Clear Shopping Cart
fr_fr: Vider le panier

source: Click <a href="%s" onclick="this.target='_blank'">here to print</a> a copy of your order confirmation.
fr_fr: Cliquez <a href="%s" onclick="this.target='_blank'">ici pour imprimer</a> une copie de votre confirmation de commande.

source: Click <a href="%s" onclick="this.target=\'_blank\'">here to print</a> a copy of your order confirmation.
fr_fr: Cliquez <a href="%s" onclick="this.target='_blank'">ici pour imprimer</a> une copie de votre confirmation de commande.

source: Click <a href="%s">here</a> if nothing has happened
fr_fr: Cliquez <a href="%s">ici</a> si rien ne se passe

source: Click <a href="%s">here</a> to continue shopping.
fr_fr: Cliquez <a href="%s">ici</a> pour continuer vos achats.

source: Click for price
fr_fr: Cliquez pour afficher le prix

source: Click here not to receive alerts for this product
fr_fr: Cliquez ici pour ne plus recevoir d'alerte pour ce produit

source: Click here to go to <a href="%s">Cache Management</a> and refresh cache types.
fr_fr: Cliquez ici pour aller dans <a href="%s">la gestion du cache</a> et rafraîchir les types de cache.

source: Click here to go to <a href="%s">Index Management</a> and rebuild required indexes.
fr_fr: Cliquez ici pour aller dans <a href="%s">la gestion des indexes</a> et reconstruire les indexes nécessaires.

source: Click on a tag to view your corresponding products.
fr_fr: Cliquez sur le mot clé pour voir les produits correspondants.

source: Click to change shipping method
fr_fr: Cliquer pour changer le mode de livraison

source: Clicks
fr_fr: Clics

source: Client Session Timeout (sec.)
fr_fr: Timeout de session de client (sec.)

source: ClientLogin
fr_fr: IdentifantClient

source: Close
fr_fr: Fermer

source: Close Window
fr_fr: Fermer la fenêtre

source: Closed
fr_fr: Fermée

source: Collapse All
fr_fr: Tout réduire

source: Collected Files Count
fr_fr: Nombre de fichiers collectés

source: Collection data files.
fr_fr: Fichiers de données de collection.

source: Collections Data
fr_fr: Données de collections

source: Color
fr_fr: Couleur

source: Color Themes
fr_fr: Thèmes de couleur

source: Colors
fr_fr: Couleurs

source: Column names has duplicates
fr_fr: Il y a des doublons parmi les noms de colonnes

source: Column names have duplicates
fr_fr: Il y a des doublons parmi les noms de colonnes

source: Column names is empty or is not an array
fr_fr: La liste des noms de colonnes est vide ou n'est pas un tableau

source: Column names: "%s" are invalid
fr_fr: Les noms de colonnes suivants sont invalides : "%s"

source: Comma-separated.
fr_fr: Séparées par des virgules.

source: Command Line Mode
fr_fr: Mode ligne de commande

source: Comment
fr_fr: Commentaire

source: Comment Text
fr_fr: Texte du commentaire

source: Comment text field cannot be empty.
fr_fr: Le champ texte du commentaire ne peut pas être vide.

source: Comment:
fr_fr: Commentaire :

source: Comment: %s<br/>
fr_fr: Commentaire : %s<br/>

source: Comments
fr_fr: Commentaires

source: Comments History
fr_fr: Historique de commentaires

source: Community Poll
fr_fr: Sondage

source: Company
fr_fr: Société

source: Comparable on Front-end
fr_fr: Comparable sur le front-office

source: Comparable on the Frontend
fr_fr: Comparable sur le front-office

source: Compare
fr_fr: Comparer

source: Compare Products
fr_fr: Comparer des produits

source: Compared Products Grid Template
fr_fr: Gabarit de grille de produits comparés

source: Compared Products List Template
fr_fr: Gabarit de liste de produits comparés

source: Compilation State
fr_fr: État de la compilation

source: Compilation error
fr_fr: Erreur de compilation

source: Compiled
fr_fr: Compilé

source: Compiled Scopes Count
fr_fr: Compteur des différents champs d'application compilés

source: Compiler Status
fr_fr: Statut du compilateur

source: Compiler include path is disabled.
fr_fr: Le chemin d'inclusion du compilateur est désactivé.

source: Compiler include path is enabled.
fr_fr: Le chemin d'inclusion du compilateur est activé.

source: Complete
fr_fr: Terminée

source: Completed
fr_fr: Terminé

source: Completion Date
fr_fr: Date d'achèvement

source: Computer Attributes
fr_fr: Attributs d'ordinateur

source: Condition Name
fr_fr: Nom de la condition

source: Conditions (leave blank for all products)
fr_fr: Conditions (laisser vide pour appliquer à tous les produits)

source: Conditions Combination
fr_fr: Combinaison de conditions

source: Conditions combination
fr_fr: Combinaison de conditions

source: Config
fr_fr: Configuration

source: Configurable Product
fr_fr: Produit configurable

source: Configurable Product Image
fr_fr: Image de produit configurable

source: Configurable Product Settings
fr_fr: Paramètres produit configurable

source: Configure
fr_fr: Configurer

source: Configure Cart Item
fr_fr: Configurer l'article

source: Configure Product
fr_fr: Configurer le produit

source: Configure Wishlist Item
fr_fr: Configurer l'article de la liste d'envies

source: Configure and Add to Order
fr_fr: Configurer et ajouter à la commande

source: Configured Price:
fr_fr: Prix de cette configuration :

source: Confirm
fr_fr: Confirmer

source: Confirm New Password
fr_fr: Confirmer le nouveau mot de passe

source: Confirm Password
fr_fr: Confirmer le mot de passe

source: Confirm token authorization Pop Up for admin
fr_fr: Pop up de confirmation d'autorisation de jeton pour l'admin

source: Confirm token authorization for admin
fr_fr: Confirmation d'autorisation de jeton pour l'admin

source: Confirmation Email Sender
fr_fr: Expéditeur du mail de confirmation

source: Confirmation Email Template
fr_fr: Gabarit du mail de confirmation

source: Confirmation Link Email
fr_fr: Email de lien de confirmation

source: Confirmation Of Authorization
fr_fr: Confirmation de l'autorisation

source: Confirmation request has been sent.
fr_fr: La requête de confirmation a été envoyée.

source: Confirmed
fr_fr: Confirmé

source: Confirmed email:
fr_fr: Email confirmé :

source: Conflicts
fr_fr: Conflits

source: Connect with the Magento Community
fr_fr: Connexion à la communauté de Magento

source: Connecting to PayPal SFTP server to fetch new reports. Are you sure you want to proceed?
fr_fr: Connexion au serveur sFTP de PayPal pour récupérer les nouveaux rapports. Êtes-vous sûr(e) de vouloir continuer ?

source: Connection
fr_fr: Connexion

source: Connection Timeout in Seconds
fr_fr: Timeout de connexion

source: Contact Email
fr_fr: Email de contact

source: Contact Form
fr_fr: Formulaire de contact

source: Contact Information
fr_fr: Informations de contact

source: Contact Us
fr_fr: Contactez-nous

source: Contact Us Form
fr_fr: Formulaire de contact

source: Contacts Section
fr_fr: Section contacts

source: Content
fr_fr: Contenu

source: Content Heading
fr_fr: En-tête de contenu

source: Content Height
fr_fr: Hauteur du contenu

source: Content Height (css)
fr_fr: Hauteur du contenu (CSS)

source: Content Management
fr_fr: Gestion du contenu

source: Contents
fr_fr: Contenu

source: Contents of a Static Block
fr_fr: Contenu d'un bloc statique

source: Continue
fr_fr: Continuer

source: Continue &raquo;
fr_fr: Continuer &raquo;

source: Continue After Manual Download
fr_fr: Continuer après le téléchargement manuel

source: Continue Full Download / SVN Installation
fr_fr: Poursuivre téléchargement complet / installation SVN

source: Continue Shopping
fr_fr: Continuer vos achats

source: Continue Shopping URL
fr_fr: URL de "Poursuivez vos achats"

source: Continue to Billing Information
fr_fr: Poursuivre vers les informations de facturation

source: Continue to Review Your Order
fr_fr: Poursuivre pour vérifier votre commande

source: Continue to Shipping Information
fr_fr: Poursuivre vers les informations de livraison

source: Control Script
fr_fr: Script de contrôle

source: Controller file was loaded but class does not exist
fr_fr: Le fichier de controller a été chargé mais la classe n'existe pas

source: Conversion Page
fr_fr: Page de conversion

source: Conversion Page URL
fr_fr: URL de la page de conversion

source: Conversion Script
fr_fr: Script de conversion

source: Convert to Plain Text
fr_fr: Convertir en texte simple

source: Cookie (unsafe)
fr_fr: Cookie (non sécurisé)

source: Cookie Domain
fr_fr: Domaine du cookie

source: Cookie Lifetime
fr_fr: Durée de vie des cookies

source: Cookie Lifetime (seconds)
fr_fr: Durée de vie du cookie (secondes)

source: Cookie Path
fr_fr: Chemin du cookie

source: Cookie Restriction Mode
fr_fr: Mode de restriction de cookie

source: Copy
fr_fr: Copie

source: Copy From Configurable
fr_fr: Copier à partir d'un configurable

source: Copyright Page Logo
fr_fr: Logo de la page de copyright

source: Copyright Page Logo <br />(iPhone 4 retina)
fr_fr: Logo de la page copyright <br/>(iPhone 4 retina)

source: Copyright page logo
fr_fr: Logo de la page de copyright

source: Core
fr_fr: Noyau

source: Could not load file: "%s".
fr_fr: Impossible de charger le fichier : "%s".

source: Could not save file: %s.
fr_fr: Impossible de sauvegarder le fichier : "%s".

source: Countries Options
fr_fr: Options de pays

source: Countries Payment Applicable From
fr_fr: Pays applicables pour le paiement

source: Country
fr_fr: Pays

source: Country API
fr_fr: API de pays

source: Country Api
fr_fr: API de pays

source: Country and Format Type combination should be unique
fr_fr: La combinaison Pays et Type de format doit être unique

source: Country options don't recognized for "%s".
fr_fr: Les options de pays ne sont pas reconnues pour "%s".

source: Country/Region/Postal Code Combination
fr_fr: Combinaison de pays / région / code postal

source: Country/State
fr_fr: Pays / État

source: Country:
fr_fr: Pays :

source: County
fr_fr: Région

source: Coupon
fr_fr: Bon de réduction

source: Coupon Code
fr_fr: Code du bon de réduction

source: Coupon Redemption
fr_fr: Remboursement de coupon

source: Coupon code "%s" is not valid.
fr_fr: Le code de réduction "%s" n'est pas valide.

source: Coupon code "%s" was applied.
fr_fr: Le coupon de réduction "%s" a été appliqué.

source: Coupon code %s is not valid.
fr_fr: Le code de réduction "%s" n'est pas valide.

source: Coupon code %s was applied.
fr_fr: Le coupon de réduction "%s" a été appliqué.

source: Coupon code is empty.
fr_fr: Le code de réduction est vide.

source: Coupon code was canceled.
fr_fr: Le coupon de réduction a été annulé.

source: Coupon with the same code
fr_fr: Coupon de réduction avec le même code

source: Coupons
fr_fr: Bons de réduction

source: Coupons Usage Report
fr_fr: Rapport des utilisations des bons de réduction

source: Coupons/Discounts
fr_fr: Coupons/Réductions

source: Create
fr_fr: Créer

source: Create (Upload)
fr_fr: Créer (télécharger)

source: Create Admin Account
fr_fr: Créer un compte administrateur

source: Create Backup
fr_fr: Créer une sauvegarde

source: Create Billing Address
fr_fr: Créer une adresse de facturation

source: Create DB Backup
fr_fr: Créer une sauvegarde de la BDD

source: Create Empty
fr_fr: Créer vide

source: Create Extension Package
fr_fr: Créer un package d'extension

source: Create Folder...
fr_fr: Créer un dossier...

source: Create New Account Options
fr_fr: Options de création de nouveaux comptes

source: Create New Attribute
fr_fr: Créer un nouvel attribut

source: Create New Customer
fr_fr: Créer un nouveau client

source: Create New Customer Account
fr_fr: Créer un nouveau compte client

source: Create New Order
fr_fr: Créer une nouvelle commande

source: Create New Order Status
fr_fr: Créer un nouveau statut de commande

source: Create New Order for %s
fr_fr: Créer une nouvelle commande pour %s

source: Create New Order for %s in %s
fr_fr: Créer une nouvelle commande pour %s dans %s

source: Create New Order for New Customer
fr_fr: Créer une nouvelle commande pour un nouveau client

source: Create New Order for New Customer in %s
fr_fr: Créer une nouvelle commande pour un nouveau client dans %s

source: Create New Status
fr_fr: Créer un statut

source: Create Newsletter Template
fr_fr: Créer un nouveau gabarit de newsletter

source: Create Order
fr_fr: Créer une commande

source: Create Packages
fr_fr: Créer les paquets

source: Create Permanent Redirect for URLs if URL Key Changed
fr_fr: Créer une redirection permanente pour les URLs si la clé d'URL change

source: Create Permanent Redirect for old URL
fr_fr: Créer des redirections permanentes pour les anciennes URLs.

source: Create Permanent Redirect for old URLs if Url key changed
fr_fr: Créer des redirections permanentes pour les anciennes URLs si la clé d'URL a changé.

source: Create Product Settings
fr_fr: Créer des attributs produit

source: Create Shipment
fr_fr: Créer la livraison

source: Create Shipping Address
fr_fr: Créer une adresse de livraison

source: Create Shipping Label
fr_fr: Créer l'étiquette de livraison

source: Create Shipping Label...
fr_fr: Créer l'étiquette de livraison...

source: Create Simple Associated Product
fr_fr: Créer un produit simple associé

source: Create Store
fr_fr: Créer un magasin

source: Create Store View
fr_fr: Créer une vue magasin

source: Create URL Rewrite:
fr_fr: Créer une réécriture d'URL :

source: Create Website
fr_fr: Créer un site web

source: Create an Account
fr_fr: Créer un compte

source: Create an order from shopping cart
fr_fr: Créer une commande à partir du panier

source: Create attribute set based on another set
fr_fr: Créer un jeu d'attributs basé sur un autre jeu

source: Create customer
fr_fr: Créer un client

source: Create customer address
fr_fr: Créer une adresse

source: Create new attribute
fr_fr: Créer un nouvel attribut

source: Create new category
fr_fr: Créer une catégorie

source: Create new invoice for order
fr_fr: Créer une facture pour la commande

source: Create new product
fr_fr: Créer un produit

source: Create new shipment for order
fr_fr: Créer une livraison pour la commande

source: Create shopping cart
fr_fr: Créer un panier

source: Create under default website
fr_fr: Créer sous le site web par défaut

source: Create...
fr_fr: Créer...

source: Created At
fr_fr: Créé le

source: Created From
fr_fr: Créé sur

source: Created On
fr_fr: Créé le

source: Created billing agreement #%s.
fr_fr: Entente de facturation n°%s créée.

source: Created:
fr_fr: Créé :

source: Creating a Template is allowed only for applications which have device type iPhone.
fr_fr: La création d'un gabarit n'est autorisée que pour les applications dont le type de terminal est l'iPhone.

source: Credit
fr_fr: Crédit

source: Credit Card
fr_fr: Carte de crédit

source: Credit Card %s
fr_fr: Carte de crédit %s

source: Credit Card Information
fr_fr: Information de carte bancaire

source: Credit Card Number
fr_fr: Numéro de carte de crédit

source: Credit Card Number: xxxx-%s
fr_fr: <strong>Numéro de carte de paiement :</strong> <span class="nowrap">xxxx-%s</span>

source: Credit Card Settings
fr_fr: Paramètres de carte de crédit

source: Credit Card Type
fr_fr: Type de carte de crédit

source: Credit Card Type: %s
fr_fr: <strong>Type de carte de paiement :</strong> <span class="nowrap">%s</span>

source: Credit Card Types
fr_fr: Types de cartes de paiement

source: Credit Card Verification
fr_fr: Vérification de carte de paiement

source: Credit Card: xxxx-%s
fr_fr: Numéro de carte bancaire : xxxx-%s

source: Credit Memo
fr_fr: Avoir

source: Credit Memo #
fr_fr: Avoir n°

source: Credit Memo #%1$s | %3$s | %2$s (%4$s)
fr_fr: Avoir n° %1$s | %3$s | %2$s (%4$s)

source: Credit Memo Comment Email Sender
fr_fr: Expéditeur du mail de commentaire d'avoir

source: Credit Memo Comment Email Template
fr_fr: Gabarit de mail de commentaire d'avoir pour un invité

source: Credit Memo Comment Email Template for Guest
fr_fr: Gabarit de mail de commentaire d'avoir pour un invité

source: Credit Memo Comments
fr_fr: Commentaires d'avoir

source: Credit Memo Date
fr_fr: Date d'avoir

source: Credit Memo Email Sender
fr_fr: Expéditeur du mail d'avoir

source: Credit Memo Email Template
fr_fr: Gabarit de mail d'avoir

source: Credit Memo Email Template for Guest
fr_fr: Gabarit de mail d'avoir pour un invité

source: Credit Memo History
fr_fr: Historique de l'avoir

source: Credit Memo Totals
fr_fr: Totaux de l'avoir
